{"classes":["PER","ORG","LOC","MISC","EVENT"],"annotations":[["Thiếu thức ăn ngon, thường xuyên mưa và thời tiết u ám khiến Angel di Maria, Carlos Tevez hay Nolito không thích ở Manchester, dù Man Utd hay Man City là những đội bóng hàng đầu châu Âu. \"Đôi khi trở ngại lớn nhất trong việc thuyết phục cầu thủ ký hợp đồng với Man Utd hoặc Man City, và tiếp tục gắn bó với CLB, lại chính là địa điểm\", tờ Goal mở đầu bài viết số ra 3/7. Hè 2017, Dani Alves tiến rất gần đến việc gia nhập Man City và tái hợp Pep Guardiola, sau khoảng thời gian thành công tại Barca. Thậm chí, hai thầy trò còn ăn trưa để bắt đầu lên kế hoạch cho mùa giải mới tại sân Etihad. Hậu vệ Brazil cũng thuyết phục Juventus thôi hợp đồng trước thời hạn để đẩy nhanh quá trình đàm phán. Nhưng sau đó, trước sự kinh ngạc của Man City và sự giận dữ của Guardiola, Alves rút khỏi vụ chuyển nhượng để ký hợp đồng với PSG. Nguyên nhân bởi vợ của Alves, người mẫu Joana Sanz không muốn sống ở Manchester. Vì lý do nào đó, Joana thích Paris - nơi được mệnh danh là Thành phố Tình yêu, hơn là quê hương của hai ban nhạc rock huyền thoại Oasis và The Smiths. Một góc nhìn xuống Manchester. Dù đã trải qua một sự thay đổi lớn những năm gần đây và đang cạnh tranh với New York về các tòa nhà cao tầng, Manchester vẫn thua xa Madrid, Barcelona, Milan hay Paris khi xét về những địa điểm hấp dẫn cho các cầu thủ sinh sống. Joana - người đã chia tay Alves sau khi hậu vệ Brazil bị bắt vì cáo buộc tấn công tình dục - không phải là bạn gái hoặc vợ duy nhất của một ngôi sao bóng đá thiếu mặn hồng với thành phố này. Angel Di Maria, Carlos Tevez và Nolito là những người lên tiếng chỉ trích Manchester nhiều nhất, trong khi mong muốn thay đổi khung cảnh và chuyển đến nơi có khí hậu ấm áp hơn được cho là lý do chính khiến Ilkay Gundogan rời Man City để gia nhập Barca theo dạng chuyển nhượng tự do hè này. Đây cũng là yếu tố lớn khiến Bernardo Silva muốn chia tay sân Etihad khi kỳ chuyển nhượng mở cửa. \"Bạn không thể so sánh Manchester với những nơi như Barcelona, nơi bạn có thức ăn hoàn hảo, nắng cả ngày và có bãi biển\", Goal dẫn lời một chuyên gia. \"Bất cứ ai trên thế giới cũng muốn sống ở đó. Mọi người đi đâu vào kỳ nghỉ? Đến Barcelona. Không có thành phố nào ở Anh có thể cung cấp cho bạn nhiều điều như vậy. Tôi không nghĩ Manchester là một thành phố xấu nhưng ở khía cạnh ẩm thực, nó vẫn còn một số điều đáng mong đợi. Manchester đã được cải thiện nhưng đó không phải là Paris, Barcelona hay thậm chí là London, nơi được xem như New York của châu Âu\". Thiếu thức ăn ngon ở Manchester là lời phàn nàn phổ biến của vợ và bạn gái nhiều cầu thủ. Vợ của Di Maria mô tả đồ ăn địa phương là \"ghê tởm\" khi chồng khoác áo Man Utd mùa 2014-2015. Vợ mới cưới của David de Gea, Edurne Garcia thậm chí không sống toàn thời gian ở Manchester dù thủ thành Tây Ban Nha tới sân Old Trafford từ năm 2011. Cô còn nói rằng hai vợ chồng gặp khó trong việc tìm kiếm những quán ăn ngon nhất ở Manchester, và những địa điểm này cũng không tốt bằng các dịch vụ ở Tây Ban Nha. Tương tự, vợ của Gundogan, Sara Arfaoui, phàn nàn về việc thiếu các nhà hàng chất lượng vào năm ngoái. \"Tôi đã cố gắng rất nhiều để tìm một nhà hàng ngon nhưng đồ ăn kinh khủng ở khắp mọi nơi. Có thể London có nhà hàng ngon, nhưng Manchester thì không. Tôi xin lỗi\", cô bày tỏ. Vợ chồng Ilkay Gundogan trong một nhà hàng ở Manchester. Bầu trời xám xịt và lượng mưa lớn của Manchester là nguyên nhân của nhiều câu nói đùa. Manchester chỉ là thành phố ẩm ướt thứ 16 ở châu Âu. Milan, Munich và Lyon đều có lượng mưa nhiều hơn, dù thời tiết hiếm khi được nhắc đến là lý do khiến các cầu thủ từ chối gia nhập AC Milan, Inter, Lyon hay Bayern. Nhưng cựu cầu thủ chạy cánh của Man City, Nolito từng gây bão với phát biểu rằng việc thiếu ánh nắng mặt trời ở Manchester khiến da con gái anh đổi màu và cô bé trông giống như \"sống trong hang động\". Một bác sĩ thậm chí còn khuyên Nolito cho con gái uống viên vitamin D. Nolito gia nhập Man City từ Celta Vigo, thành phố ẩm ướt nhất ở Tây Ban Nha và có lượng mưa trung bình hàng ngày là 5,8 mm so với 3,2 mm ở Manchester. Vì vậy, anh đã quen với thời tiết mưa, nhưng phải vật lộn để đối phó với những ngày ngắn ngủi trong mùa đông. \"Chúng ăn trưa cùng nhau, ăn tối ở nhà, đi uống cà phê, nhưng mọi thứ không ổn. Nếu trời tối lúc 5 giờ chiều thì lúc 6 giờ như đã 10 giờ vậy, và bạn thậm chí bắt đầu mệt mỏi. Bạn nghĩ 'Chết tiệt, mới có 6 giờ thôi mà'\", cầu thủ Tây Ban Nha nói với The Guardian. Nolito không có nhiều thời gian để thích nghi với cuộc sống ở Manchester vì chỉ đá cho Man City một mùa trước khi trở lại Tây Ban Nha đầu quân cho Sevilla. Trong khi đó, Sergio Aguero đã trải qua một thập kỷ gắn bó với Man City, thành cầu thủ ghi nhiều bàn nhất mọi thời đại của CLB với 275 bàn, giành năm Ngoại hạng Anh, sáu Cup Liên Đoàn, một Cup FA và ba Siêu Cup Anh. Dù rất được lòng người hâm mộ Man City, tiền đạo Argentina dường như không hòa nhập nhiều với văn hóa địa phương. Trong bộ phim tài liệu \"All or Nothing\" được phát hành vào năm 2018, Aguero nói rằng anh cô đơn, dành phần lớn thời gian rảnh rỗi cho bản thân, ngoại trừ khi con trai và anh chị em đến thăm. Aguero cũng gần như không nói được tiếng Anh và trong trận chung kết Champions League được đưa tin trên BT Sport, cựu tiền đạo này đã nói bằng tiếng Tây Ban Nha, với Cesc Fabregas phải làm phiên dịch cho anh. Nhưng Aguero chưa bao giờ phàn nàn về cuộc sống ở Manchester, khác với người đồng hương Carlos Tevez. Cựu tiền đạo này thi đấu cho cả Man Utd và Man City, trong đó bất hòa với Man City ở mùa 2011-2012 khi từ chối khởi động và vào sân từ băng ghế dự bị trong trận gặp Bayern ở Champions League. Tevez khi còn chơi cho Man City. Ảnh: AP Đây không phải là sự cố duy nhất khiến người hâm mộ Man City phẫn nộ. Năm 2011, khi đã sống ở Manchester được bốn năm, Tevez nói rằng thành phố \"chẳng có gì\" và thừa nhận rằng anh ấy không có bạn mới kể từ khi chuyển đến. \"Tôi sẽ không bao giờ quay trở lại, kể cả trong kỳ nghỉ, không vì bất cứ điều gì\", anh nói thêm. Một cầu thủ Argentina khác cảm thấy khó khăn để tận hưởng cuộc sống ở Manchester là Di Maria - tiền vệ cập bến Man Utd với số tiền kỷ lục 99 triệu USD năm 2014. Nhưng chỉ sau một năm, anh cập bến PSG do mâu thuẫn với HLV Louis van Gaal. Ngôi nhà của Di Maria từng bị trộm đột nhập khi gia đình đang ở trong đó. Nhưng vợ anh, Jorgelina Cardoso, sau đó thừa nhận ghét Manchester ngay cả trước khi họ bắt đầu sống ở đó. \"Tôi không muốn đến Manchester vì vào thời điểm đó, tôi là bạn của Gianinna Maradona, người đã kết hôn với Aguero, và chúng tôi đã bay từ Madrid đến nhà anh ấy ở Manchester trong hai hoặc ba ngày khi Di Maria được Real cho nghỉ\", Jorgelina kể. \"Tất cả thật kinh khủng, chúng tôi đến ngôi nhà và như kiểu 'Hẹn gặp lại các bạn sau, chúng tôi phải đi đây'. Khi rời đi, tôi nói với Di Maria rằng, hãy đến bất kỳ nơi nào trừ nước Anh. Dù sao đi nữa, một năm sau, chúng tôi tới Manchester và điều đó thật kinh khủng\". Cardoso cũng cho biết cô sợ những người \"kỳ quặc\" trong thành phố. Vợ của Di Maria nói: \"Bạn đang đi trên phố và bạn không biết liệu họ có định giết bạn hay không. Tất cả các cô gái đều ăn mặc như búp bê, trang điểm hoàn hảo và có tôi với mái tóc búi cao và không trang điểm\". Vợ của Di Maria luôn thể hiện rõ quan điểm không thích sống ở Manchester. Ngược lại, cũng một số cầu thủ nước ngoài thích sống ở Manchester với ví dụ điển hình nhất là Juan Mata - tiền vệ gia nhập Man Utd sau khi chia tay Chelsea năm 2014. Cầu thủ Tây Ban Nha bắt đầu một blog khi ở London, trong đó anh viết về những trải nghiệm của mình ở thủ đô. Khi tới Manchester, Mata đã viết những dòng trữ tình về các dịch vụ văn hóa của thành phố cùng những bài đánh giá nhiệt tình về khoảng thời gian tại Northern Quarter với các cửa hàng băng đĩa, đồng thời là khách quen của Phòng trưng bày Nghệ thuật Whitworth. Sau khi rời Man Utd để tới Galatasaray năm 2022, Mata vẫn duy trì mối quan hệ với thành phố. Tuần trước, tiền vệ 35 tuổi trở lại Manchester để mở một cuộc triển lãm nghệ thuật mang tên The Trequartista: Art and Football United, giới thiệu một tác phẩm nghệ thuật trình diễn hợp tác với nghệ sĩ người Đức Tino Sehgal. \"Manchester là nhà của tôi và tôi có rất nhiều người tôi biết ở đây, và tôi chắc chắn rằng họ rất vui khi tôi trở lại và tôi cũng mong được trở lại thăm nhiều bạn bè. Đó là một thành phố tuyệt vời\", Mata nói với Manchester Evening News. Một nhà vô địch từ nước ngoài khác của Manchester là Vincent Kompany. Cựu đội trưởng của Man City đã thực hiện rất nhiều chiến dịch chống lại tình trạng vô gia cư trong thành phố, ra mắt tổ chức từ thiện Tackle4MCR của mình để quyên góp tiền và nâng cao nhận thức cho chính nghĩa, và được Andy Burnham, thị trưởng của Manchester, ca ngợi. Kompany cũng đã kết hôn với Carla Higg, một người sinh ra tại Manchester và là CĐV trung thành của Man City. Hồng Duy",{"entities":[[61,75,"PER"],[77,89,"PER"],[94,100,"PER"],[115,125,"LOC"],[130,137,"ORG"],[142,150,"ORG"],[178,186,"LOC"],[261,268,"ORG"],[274,282,"ORG"],[339,343,"ORG"],[380,390,"PER"],[422,430,"ORG"],[442,455,"PER"],[493,499,"ORG"],[580,591,"LOC"],[599,605,"MISC"],[623,631,"ORG"],[731,739,"ORG"],[758,767,"PER"],[769,774,"PER"],[820,824,"ORG"],[848,853,"PER"],[865,875,"PER"],[894,905,"LOC"],[923,928,"PER"],[935,940,"LOC"],[965,983,"MISC"],[1036,1041,"ORG"],[1045,1056,"ORG"],[1076,1087,"LOC"],[1164,1172,"LOC"],[1198,1208,"LOC"],[1221,1227,"LOC"],[1229,1238,"LOC"],[1240,1245,"LOC"],[1250,1255,"LOC"],[1317,1322,"PER"],[1343,1348,"PER"],[1364,1370,"MISC"],[1508,1522,"PER"],[1524,1536,"PER"],[1540,1546,"PER"],[1582,1592,"LOC"],[1714,1728,"PER"],[1733,1741,"ORG"],[1754,1759,"ORG"],[1827,1841,"PER"],[1856,1866,"LOC"],[1919,1929,"LOC"],[1948,1957,"LOC"],[2018,2022,"ORG"],[2127,2137,"LOC"],[2163,2166,"LOC"],[2226,2236,"LOC"],[2323,2333,"LOC"],[2375,2380,"LOC"],[2382,2391,"LOC"],[2408,2414,"LOC"],[2433,2441,"LOC"],[2446,2455,"LOC"],[2477,2487,"LOC"],[2553,2561,"PER"],[2617,2624,"ORG"],[2656,2668,"PER"],[2670,2683,"PER"],[2721,2731,"LOC"],[2745,2756,"MISC"],[2761,2777,"LOC"],[2874,2884,"LOC"],[2942,2954,"LOC"],[2972,2980,"PER"],[2982,2994,"PER"],[3155,3161,"LOC"],[3186,3196,"LOC"],[3242,3256,"PER"],[3278,3289,"LOC"],[3328,3338,"LOC"],[3377,3387,"LOC"],[3421,3429,"LOC"],[3430,3435,"LOC"],[3437,3443,"LOC"],[3447,3451,"LOC"],[3560,3568,"ORG"],[3570,3575,"ORG"],[3577,3581,"ORG"],[3586,3593,"ORG"],[3626,3634,"ORG"],[3636,3642,"PER"],[3706,3716,"LOC"],[3826,3832,"PER"],[3866,3872,"PER"],[3882,3890,"ORG"],[3894,3904,"LOC"],[3930,3941,"LOC"],[4005,4016,"LOC"],[4355,4366,"MISC"],[4375,4388,"ORG"],[4389,4395,"PER"],[4451,4461,"LOC"],[4476,4484,"ORG"],[4511,4522,"LOC"],[4536,4544,"ORG"],[4559,4572,"PER"],[4608,4616,"ORG"],[4695,4709,"EVENT"],[4715,4728,"EVENT"],[4734,4740,"EVENT"],[4747,4760,"EVENT"],[4791,4799,"ORG"],[4810,4819,"MISC"],[4898,4914,"MISC"],[4944,4950,"PER"],[5066,5072,"PER"],[5101,5110,"MISC"],[5135,5151,"ORG"],[5170,5178,"ORG"],[5209,5226,"MISC"],[5232,5245,"PER"],[5281,5287,"PER"],[5325,5335,"LOC"],[5363,5376,"PER"],[5409,5416,"ORG"],[5420,5428,"ORG"],[5451,5459,"ORG"],[5542,5548,"ORG"],[5551,5568,"EVENT"],[5569,5574,"PER"],[5592,5601,"ORG"],[5607,5609,"MISC"],[5662,5670,"ORG"],[5704,5714,"LOC"],[5729,5734,"PER"],[5941,5950,"MISC"],[5999,6009,"LOC"],[6013,6021,"PER"],[6040,6047,"ORG"],[6125,6128,"ORG"],[6150,6165,"PER"],[6179,6187,"PER"],[6254,6271,"PER"],[6295,6305,"LOC"],[6366,6376,"LOC"],[6413,6430,"PER"],[6453,6459,"PER"],[6484,6490,"LOC"],[6508,6518,"LOC"],[6546,6554,"PER"],[6560,6564,"ORG"],[6576,6585,"PER"],[6724,6732,"PER"],[6771,6775,"LOC"],[6818,6828,"LOC"],[6858,6865,"PER"],[6932,6940,"PER"],[7142,7150,"PER"],[7197,7208,"LOC"],[7264,7274,"LOC"],[7303,7312,"PER"],[7332,7339,"ORG"],[7357,7364,"ORG"],[7383,7394,"MISC"],[7418,7424,"LOC"],[7492,7502,"LOC"],[7504,7508,"PER"],[7633,7649,"LOC"],[7705,7742,"LOC"],[7755,7762,"ORG"],[7770,7781,"ORG"],[7792,7796,"PER"],[7872,7882,"LOC"],[7928,7969,"MISC"],[8047,8059,"PER"],[8060,8071,"LOC"],[8259,8263,"PER"],[8272,8296,"ORG"],[8336,8346,"LOC"],[8350,8366,"PER"],[8386,8394,"ORG"],[8501,8511,"ORG"],[8586,8598,"PER"],[8615,8625,"LOC"],[8636,8643,"PER"],[8664,8674,"PER"],[8698,8708,"LOC"],[8735,8744,"ORG"],[8745,8753,"PER"]]}]]}