{"classes":["PER","ORG","LOC","MISC","EVENT"],"annotations":[["Tỉnh Bình Thuận chuẩn bị khai thác khu rừng tự nhiên hơn 600 ha ở xã Mỹ Thạnh (huyện Hàm Thuận Nam) để làm hồ chứa nước phát triển kinh tế, xã hội. Mô hình thiết kế đập trong dự án hồ thủy lợi Ka Pét. Nguồn: Ban quản lý dự án Công trình Nông nghiệp và Phát triển nông thôn Bình Thuận. Dự án hồ chứa nước Ka Pét dung tích hơn 51 triệu m3 đã được Quốc hội thông qua chủ trương năm 2014 với tổng mức đầu tư 874 tỷ đồng. Thời gian thực hiện từ năm 2019 đến 2025. Công trình khi hoàn thành nhằm cung cấp nước cho nông nghiệp (hơn 7.700 ha); khu công nghiệp Hàm Kiệm 2 (2,63 triệu m3/năm), sinh hoạt (120.000 dân), điều tiết, cắt giảm đỉnh lũ trên sông Cà Ty và điều tiết nước cho vùng hạ du gồm huyện Hàm Thuận Nam và TP Phan Thiết, đồng thời cải thiện môi trường sinh thái. Hồ sẽ được xây tại khu rừng sau khu dân cư hiện hữu của xã Mỹ Thạnh, cách chừng 2 km, kéo dài lên hướng núi rừng huyện Tánh Linh. Mô hình thiết kế đập trong dự án hồ thủy lợi Ka Pét. Nguồn: Ban quản lý dự án Công trình Nông nghiệp và Phát triển nông thôn Bình Thuận. Dự án hồ chứa nước Ka Pét dung tích hơn 51 triệu m3 đã được Quốc hội thông qua chủ trương năm 2014 với tổng mức đầu tư 874 tỷ đồng. Thời gian thực hiện từ năm 2019 đến 2025. Công trình khi hoàn thành nhằm cung cấp nước cho nông nghiệp (hơn 7.700 ha); khu công nghiệp Hàm Kiệm 2 (2,63 triệu m3/năm), sinh hoạt (120.000 dân), điều tiết, cắt giảm đỉnh lũ trên sông Cà Ty và điều tiết nước cho vùng hạ du gồm huyện Hàm Thuận Nam và TP Phan Thiết, đồng thời cải thiện môi trường sinh thái. Hồ sẽ được xây tại khu rừng sau khu dân cư hiện hữu của xã Mỹ Thạnh, cách chừng 2 km, kéo dài lên hướng núi rừng huyện Tánh Linh. Khu rừng rộng hơn 619 ha ở xã Mỹ Thạnh, huyện Hàm Thuận Nam là nơi sắp triển khai dự án hồ thủy hồ chứa nước Ka Pét. Theo báo cáo đánh giá tác động môi trường của dự án, trong diện tích rừng được lấy làm hồ thủy lợi, có 137 ha rừng đặc dụng (22%), rừng phòng hộ 0,51 ha (0,08%), rừng sản xuất 440 ha (72%), còn lại đất ngoài quy hoạch rừng và không có rừng hơn 40 ha (6%). Khu rừng rộng hơn 619 ha ở xã Mỹ Thạnh, huyện Hàm Thuận Nam là nơi sắp triển khai dự án hồ thủy hồ chứa nước Ka Pét. Theo báo cáo đánh giá tác động môi trường của dự án, trong diện tích rừng được lấy làm hồ thủy lợi, có 137 ha rừng đặc dụng (22%), rừng phòng hộ 0,51 ha (0,08%), rừng sản xuất 440 ha (72%), còn lại đất ngoài quy hoạch rừng và không có rừng hơn 40 ha (6%). Khu rừng này tồn tại từ lâu đời, gắn liền không gian sống của người dân tộc Rai (Raglai) hàng trăm năm qua. Hiện, khu rừng do Khu bảo tồn thiên nhiên Núi Ông và Ban quản lý rừng phòng hộ Sông Móng - Ka Pét quản lý, có sự chung tay bảo vệ của cộng đồng địa phương thông qua chính sách nhận khoán. Theo báo cáo đánh giá tác động môi trường do Công ty TNHH Mỏ Địa chất Miền Nam lập tháng 6/2023, bên cạnh hiệu quả to lớn về kinh tế - xã hội như cấp nước sinh hoạt, công nghiệp và sản xuất nông nghiệp; điều tiết lũ cho hạ du, cải tạo môi trường sinh thái, góp phần nâng cao đời sống người dân khu vực dự án, việc xây dựng hồ chứa nước Ka Pét sẽ gây ra những tác động tiêu cực nhất định đến môi trường xã hội. Cụ thể, dự án sẽ làm giảm diện tích đất rừng tự nhiên, làm phân mảnh các hệ sinh thái tự nhiên ảnh hưởng đến quần cư của các loài động vật hoang dã. Việc chuyển đổi lâu dài mục đích sử dụng đất (đặc biệt là đất rừng) sẽ làm giảm diện tích đất rừng tự nhiên, về lâu dài sẽ gây lũ lụt, sạt lở đất, hạn hán, ngập mặn. Do đó, dự án cần phải có phương án giải phóng mặt bằng và phương án trồng rừng thay thế phù hợp. Khu rừng này tồn tại từ lâu đời, gắn liền không gian sống của người dân tộc Rai (Raglai) hàng trăm năm qua. Hiện, khu rừng do Khu bảo tồn thiên nhiên Núi Ông và Ban quản lý rừng phòng hộ Sông Móng - Ka Pét quản lý, có sự chung tay bảo vệ của cộng đồng địa phương thông qua chính sách nhận khoán. Theo báo cáo đánh giá tác động môi trường do Công ty TNHH Mỏ Địa chất Miền Nam lập tháng 6/2023, bên cạnh hiệu quả to lớn về kinh tế - xã hội như cấp nước sinh hoạt, công nghiệp và sản xuất nông nghiệp; điều tiết lũ cho hạ du, cải tạo môi trường sinh thái, góp phần nâng cao đời sống người dân khu vực dự án, việc xây dựng hồ chứa nước Ka Pét sẽ gây ra những tác động tiêu cực nhất định đến môi trường xã hội. Cụ thể, dự án sẽ làm giảm diện tích đất rừng tự nhiên, làm phân mảnh các hệ sinh thái tự nhiên ảnh hưởng đến quần cư của các loài động vật hoang dã. Việc chuyển đổi lâu dài mục đích sử dụng đất (đặc biệt là đất rừng) sẽ làm giảm diện tích đất rừng tự nhiên, về lâu dài sẽ gây lũ lụt, sạt lở đất, hạn hán, ngập mặn. Do đó, dự án cần phải có phương án giải phóng mặt bằng và phương án trồng rừng thay thế phù hợp. Anh Nguyễn Văn Quang, Trưởng trạm quản lý rừng Đèo Nam (thuộc Ban quản lý rừng phòng hộ Sông Móng – Ka Pét), có hơn 12 năm bảo vệ rừng tại Mỹ Thạnh, cho biết \"rất buồn\" khi khu rừng sẽ không còn nhưng sẽ thực thi theo chủ trương. Anh Nguyễn Văn Quang, Trưởng trạm quản lý rừng Đèo Nam (thuộc Ban quản lý rừng phòng hộ Sông Móng – Ka Pét), có hơn 12 năm bảo vệ rừng tại Mỹ Thạnh, cho biết \"rất buồn\" khi khu rừng sẽ không còn nhưng sẽ thực thi theo chủ trương. Cây dầu lớn trong rừng Mỹ Thạnh. Xung quanh đó là các cây tán bụi và tre phủ tán ở tầng thấp hơn, tạo nên một hệ sinh thái rừng đa dạng. Cây dầu lớn trong rừng Mỹ Thạnh. Xung quanh đó là các cây tán bụi và tre phủ tán ở tầng thấp hơn, tạo nên một hệ sinh thái rừng đa dạng. Người dân địa phương cho biết họ từng gặp nhiều loài động vật trong rừng như rùa, nai đỏ, khỉ, voọc, heo rừng, chồn hương, nhím, kỳ đà. Người dân địa phương cho biết họ từng gặp nhiều loài động vật trong rừng như rùa, nai đỏ, khỉ, voọc, heo rừng, chồn hương, nhím, kỳ đà. Đại bàng núi lượn trên vạt rừng Mỹ Thạnh để tìm gà rừng, chim và các loài thú nhỏ làm thức ăn sinh tồn. Đại bàng núi lượn trên vạt rừng Mỹ Thạnh để tìm gà rừng, chim và các loài thú nhỏ làm thức ăn sinh tồn. Dòng suối Đá Bàn Nhỏ chảy giữa khu rừng. Nơi đây người dân địa phương thường đi xe máy vào dã ngoại, vui chơi trong mỗi dịp lễ, Tết. Ba dòng suối có nước thường xuyên khu rừng này là: Bà Bích, Đá Bàn Lớn và Đá Bàn nhỏ. Theo thiết kế, một đoạn suối Bà Bích sẽ được chặn dòng, để tích nước cho hồ chứa Ka Pét trong tương lai. Dòng suối Đá Bàn Nhỏ chảy giữa khu rừng. Nơi đây người dân địa phương thường đi xe máy vào dã ngoại, vui chơi trong mỗi dịp lễ, Tết. Ba dòng suối có nước thường xuyên khu rừng này là: Bà Bích, Đá Bàn Lớn và Đá Bàn nhỏ. Theo thiết kế, một đoạn suối Bà Bích sẽ được chặn dòng, để tích nước cho hồ chứa Ka Pét trong tương lai. Cây bằng lăng thân cao hơn 30 m, đường kính hơn 2 m nằm trong ranh dự án hồ chứa nước Ka Pét. Hôm 29/8, lực lượng kiểm lâm đi tuần, kết hợp kiểm tra tọa độ các vị trí sơn đỏ chuẩn bị cắm mốc đường ranh khu vực khai thác gỗ thuộc trạm quản lý. Cây bằng lăng thân cao hơn 30 m, đường kính hơn 2 m nằm trong ranh dự án hồ chứa nước Ka Pét. Hôm 29/8, lực lượng kiểm lâm đi tuần, kết hợp kiểm tra tọa độ các vị trí sơn đỏ chuẩn bị cắm mốc đường ranh khu vực khai thác gỗ thuộc trạm quản lý. Toàn cảnh khu rừng nhìn trên cao. Trong 600 ha rừng tự nhiên ở xã Mỹ Thạnh có 137 ha rừng đặc dụng của Khu bảo tồn thiên nhiên Núi Ông. Rừng ở đây nhờ được bảo vệ nghiêm ngặt, ít bị con người tác động. Theo quy định của Luật Lâm nghiệp, tỉnh Bình Thuận phải trồng lại hơn 1.844 ha ở những nơi khác để thay thế diện tích rừng bị mất. Điều này thực hiện theo nguyên tắc rừng thay thế phải được trồng lại gấp ba lần diện tích rừng tự nhiên bị chuyển mục đích sử dụng. Dự kiến tổng kinh phí trồng rừng thay thế khoảng 177 tỷ đồng. Vị trí khu vực rừng sắp chuyển thành hồ thủy lợi. Đồ hoạ: Khánh Hoàng Vị trí khu vực rừng sắp chuyển thành hồ thủy lợi. Đồ hoạ: Khánh Hoàng Đính chính: Bài khi lên trang chưa cung cấp đầy đủ thông tin nền khiến độc giả có thể hiểu chưa đầy đủ về dự án hồ chứa nước Ka Pét. Đồng thời, bài dùng bức ảnh cây căm xe được xác định không thuộc phạm vi triển khai của dự án. Ban biên tập đã điều chỉnh thông tin, gỡ hình ảnh không chính xác. VnExpress xin cáo lỗi độc giả cùng tỉnh Bình Thuận. Việt Quốc Đính chính: Bài khi lên trang chưa cung cấp đầy đủ thông tin nền khiến độc giả có thể hiểu chưa đầy đủ về dự án hồ chứa nước Ka Pét. Đồng thời, bài dùng bức ảnh cây căm xe được xác định không thuộc phạm vi triển khai của dự án. Ban biên tập đã điều chỉnh thông tin, gỡ hình ảnh không chính xác. VnExpress xin cáo lỗi độc giả cùng tỉnh Bình Thuận. Việt Quốc",{"entities":[[0,15,"LOC"],[66,77,"LOC"],[79,98,"LOC"],[175,200,"MISC"],[208,284,"MISC"],[285,310,"MISC"],[345,353,"ORG"],[536,562,"LOC"],[642,652,"LOC"],[690,709,"LOC"],[713,726,"LOC"],[826,837,"LOC"],[927,952,"MISC"],[960,1036,"MISC"],[1037,1062,"MISC"],[1097,1105,"ORG"],[1288,1314,"LOC"],[1394,1404,"LOC"],[1442,1461,"LOC"],[1465,1478,"LOC"],[1578,1589,"LOC"],[1635,1651,"LOC"],[1679,1690,"LOC"],[1692,1711,"LOC"],[1734,1768,"MISC"],[2052,2063,"LOC"],[2065,2084,"LOC"],[2102,2141,"MISC"],[2474,2477,"MISC"],[2479,2485,"MISC"],[2524,2555,"LOC"],[2559,2603,"ORG"],[2739,2772,"ORG"],[3017,3036,"LOC"],[3592,3595,"MISC"],[3597,3603,"MISC"],[3642,3673,"LOC"],[3677,3721,"ORG"],[3857,3890,"ORG"],[4135,4154,"LOC"],[4638,4654,"PER"],[4696,4740,"ORG"],[4773,4781,"LOC"],[4868,4884,"PER"],[4906,4918,"LOC"],[4926,4970,"ORG"],[5003,5011,"LOC"],[5112,5126,"LOC"],[5249,5263,"LOC"],[5667,5680,"LOC"],[5776,5784,"LOC"],[5853,5868,"LOC"],[6032,6039,"LOC"],[6041,6051,"LOC"],[6055,6066,"LOC"],[6091,6103,"LOC"],[6140,6154,"LOC"],[6177,6192,"LOC"],[6356,6363,"LOC"],[6365,6375,"LOC"],[6379,6390,"LOC"],[6569,6589,"LOC"],[6806,6832,"MISC"],[7045,7056,"LOC"],[7085,7117,"LOC"],[7202,7217,"MISC"],[7219,7234,"LOC"],[7567,7578,"PER"],[7637,7648,"PER"],[7755,7781,"MISC"],[7944,7953,"ORG"],[7979,7995,"LOC"],[7996,8005,"PER"],[8112,8138,"MISC"],[8301,8310,"ORG"],[8336,8352,"LOC"],[8353,8362,"PER"]]}]]}