{"classes":["PER","ORG","LOC","MISC","EVENT"],"annotations":[["Khu tập thể Công ty Máy bơm ở phường Nguyễn Trãi xuống cấp, thuộc danh mục nhà nguy hiểm cấp độ D phải tháo dỡ, nhưng vẫn là nơi cư trú của 148 hộ dân. Khu tập thể Công ty Máy bơm ở phường Nguyễn Trãi, TP Hải Dương gồm hai dãy hai tầng, ba dãy ba tầng và 11 dãy một tầng. Theo kết quả thẩm định của Sở Xây dựng Hải Dương, khu nhà thuộc mức độ nguy hiểm cao nhất (cấp D), cần di chuyển toàn bộ dân. Tuy nhiên, 148 hộ dân đang sinh sống ở đây vẫn chưa biết sẽ đi đâu. Khu tập thể Công ty Máy bơm ở phường Nguyễn Trãi, TP Hải Dương gồm hai dãy hai tầng, ba dãy ba tầng và 11 dãy một tầng. Theo kết quả thẩm định của Sở Xây dựng Hải Dương, khu nhà thuộc mức độ nguy hiểm cao nhất (cấp D), cần di chuyển toàn bộ dân. Tuy nhiên, 148 hộ dân đang sinh sống ở đây vẫn chưa biết sẽ đi đâu. Khu tập thể gồm 256 căn được xây bằng quỹ phúc lợi của Công ty Máy bơm Hải Dương và công sức của hàng trăm công nhân từ những năm 60 của thế kỷ trước. Công nhân được bố trí nhà theo hộ gia đình, người độc thân thì 4-5 người một căn, mỗi căn rộng 12-51 m2. Mỗi hộ phải đóng phí duy tu bảo dưỡng, mức cao nhất tới năm 2022 là 40.000 đồng một căn hộ một năm. Do kinh phí eo hẹp, khu nhà ít được đầu tư tu bổ dẫn đến việc xuống cấp nhanh chóng. Trong ảnh là khu B cao ba tầng, mái phải chăng bạt để chống thấm dột khi trời mưa. Khu tập thể gồm 256 căn được xây bằng quỹ phúc lợi của Công ty Máy bơm Hải Dương và công sức của hàng trăm công nhân từ những năm 60 của thế kỷ trước. Công nhân được bố trí nhà theo hộ gia đình, người độc thân thì 4-5 người một căn, mỗi căn rộng 12-51 m2. Mỗi hộ phải đóng phí duy tu bảo dưỡng, mức cao nhất tới năm 2022 là 40.000 đồng một căn hộ một năm. Do kinh phí eo hẹp, khu nhà ít được đầu tư tu bổ dẫn đến việc xuống cấp nhanh chóng. Trong ảnh là khu B cao ba tầng, mái phải chăng bạt để chống thấm dột khi trời mưa. Hầu hết mảng tường ở khu tập thể này đều chỉ còn trơ gạch, không được trát lại. Theo ông Nguyễn Văn Long, Bí thư chi bộ khu dân cư tập thể máy bơm, từ năm 2001, người dân đã kiến nghị về tình trạng xuống cấp. Nhiều cuộc họp, gặp gỡ người dân của chính quyền các cấp đã diễn ra. Năm 2020, TP Hải Dương đề xuất di chuyển các hộ sang khu nhà ở xã hội thuộc dự án làng Lilama 69-3. Tuy nhiên, dự án này vẫn chưa triển khai. Hầu hết mảng tường ở khu tập thể này đều chỉ còn trơ gạch, không được trát lại. Theo ông Nguyễn Văn Long, Bí thư chi bộ khu dân cư tập thể máy bơm, từ năm 2001, người dân đã kiến nghị về tình trạng xuống cấp. Nhiều cuộc họp, gặp gỡ người dân của chính quyền các cấp đã diễn ra. Năm 2020, TP Hải Dương đề xuất di chuyển các hộ sang khu nhà ở xã hội thuộc dự án làng Lilama 69-3. Tuy nhiên, dự án này vẫn chưa triển khai. Trần nhà bong tróc từng mảng lớn, thường xuyên rơi xuống. Có người đã bị vữa rơi vào đầu ngất xỉu, phải đi viện khâu hơn 10 mũi. Trần nhà bong tróc từng mảng lớn, thường xuyên rơi xuống. Có người đã bị vữa rơi vào đầu ngất xỉu, phải đi viện khâu hơn 10 mũi. Bà Lúa năm nay 69 tuổi, từ quê Ninh Giang lên khu tập thể, ở với chồng là ông Phạm Văn Hòa, công nhân đúc máy bơm từ năm 1995. Căn hộ vợ chồng bà ở khu C, chỉ rộng 24 m2, không có nhà vệ sinh riêng, tường quét ve đã bạc màu, trần dột phải căng bạt hứng nước. Bà Lúa không có lương hưu và công việc ổn định. Vợ chồng già sinh hoạt bằng hơn 4 triệu lương hưu của ông Hòa nên không thể mua được nhà mới. \"Mỗi lần phường gọi ra họp bàn việc di dời là tôi lại hy vọng. Nhưng rồi đâu lại hoàn đấy, không biết đến lúc chết vợ chồng tôi có được ở nhà khang trang hơn không\", bà Lúa nói. Bà Lúa năm nay 69 tuổi, từ quê Ninh Giang lên khu tập thể, ở với chồng là ông Phạm Văn Hòa, công nhân đúc máy bơm từ năm 1995. Căn hộ vợ chồng bà ở khu C, chỉ rộng 24 m2, không có nhà vệ sinh riêng, tường quét ve đã bạc màu, trần dột phải căng bạt hứng nước. Bà Lúa không có lương hưu và công việc ổn định. Vợ chồng già sinh hoạt bằng hơn 4 triệu lương hưu của ông Hòa nên không thể mua được nhà mới. \"Mỗi lần phường gọi ra họp bàn việc di dời là tôi lại hy vọng. Nhưng rồi đâu lại hoàn đấy, không biết đến lúc chết vợ chồng tôi có được ở nhà khang trang hơn không\", bà Lúa nói. Ông Nguyễn Văn Hoằng, 86 tuổi, cán bộ kỹ thuật Công ty Máy bơm, ở khu tập thể từ năm 1962. Ông được cấp căn hộ 35 m2, có khu vệ sinh và bếp riêng ở dãy nhà E. Ông Nguyễn Văn Hoằng, 86 tuổi, cán bộ kỹ thuật Công ty Máy bơm, ở khu tập thể từ năm 1962. Ông được cấp căn hộ 35 m2, có khu vệ sinh và bếp riêng ở dãy nhà E. Ông Hoằng phải đặt chậu cố định ở những điểm dột để hứng nước mỗi khi mưa. Từ năm 2022, khu tập thể đã được trả về cho TP Hải Dương quản lý. Từ đó đến nay, việc thu phí bảo dưỡng nhà dừng lại. Ông Hoằng phải đặt chậu cố định ở những điểm dột để hứng nước mỗi khi mưa. Từ năm 2022, khu tập thể đã được trả về cho TP Hải Dương quản lý. Từ đó đến nay, việc thu phí bảo dưỡng nhà dừng lại. Khu vệ sinh chung ở sau dãy D ẩm thấp, bốc mùi nhưng vẫn được nhiều người sống ở khu tập thể sử dụng vì nhà họ không có nhà vệ sinh riêng. Khu vệ sinh chung ở sau dãy D ẩm thấp, bốc mùi nhưng vẫn được nhiều người sống ở khu tập thể sử dụng vì nhà họ không có nhà vệ sinh riêng. Khu cửa dãy C rụng mất một phần như cái bẫy treo lơ lửng trên đầu cư dân nơi đây. Năm 2021, TP Hải Dương tổ chức họp dân, kiểm đếm nhà cửa và lên phương án hỗ trợ mỗi hộ 4,5 triệu đồng tiền thuê nhà hàng tháng cho đến khi khu nhà ở mới xây xong. Tuy nhiên, việc này đến nay chưa thực hiện được vì vướng mắc nhiều vấn đề, ông Phạm Ngọc Sơn, Bí thư kiêm Chủ tịch UBND phường Nguyễn Trãi, thông tin. Khu cửa dãy C rụng mất một phần như cái bẫy treo lơ lửng trên đầu cư dân nơi đây. Năm 2021, TP Hải Dương tổ chức họp dân, kiểm đếm nhà cửa và lên phương án hỗ trợ mỗi hộ 4,5 triệu đồng tiền thuê nhà hàng tháng cho đến khi khu nhà ở mới xây xong. Tuy nhiên, việc này đến nay chưa thực hiện được vì vướng mắc nhiều vấn đề, ông Phạm Ngọc Sơn, Bí thư kiêm Chủ tịch UBND phường Nguyễn Trãi, thông tin. Nhà một hộ dân ở khu một tầng bị tốc mái, không thể sử dụng. Một nửa cư dân ở đây đã không thể tiếp tục sống trong cảnh dột nát và chuyển đi nơi khác. Số còn lại đều là gia đình nghèo, người cao tuổi. Năm 2022, UBND phường Nguyễn Trãi phải hỗ trợ bà Trần Lê Bích Ngọc, một hộ nghèo trong khu tập thể, 20 triệu đồng để thay mái ngói bằng mái tôn chống dột. Theo ông Sơn, chính quyền cơ sở thường xuyên truyền đạt tâm tư, nguyên vọng của người dân đến cấp cao hơn và luôn mong người dân có nơi ở mới tốt hơn. Nhà một hộ dân ở khu một tầng bị tốc mái, không thể sử dụng. Một nửa cư dân ở đây đã không thể tiếp tục sống trong cảnh dột nát và chuyển đi nơi khác. Số còn lại đều là gia đình nghèo, người cao tuổi. Năm 2022, UBND phường Nguyễn Trãi phải hỗ trợ bà Trần Lê Bích Ngọc, một hộ nghèo trong khu tập thể, 20 triệu đồng để thay mái ngói bằng mái tôn chống dột. Theo ông Sơn, chính quyền cơ sở thường xuyên truyền đạt tâm tư, nguyên vọng của người dân đến cấp cao hơn và luôn mong người dân có nơi ở mới tốt hơn. Bà Trịnh Thị Hương - 74 tuổi, công nhân nhà máy bơm đã ở đây từ những ngày đầu tiên - gọi đây là \"khu tập thể máy bom\" vì những nguy hiểm có thể đổ xuống người dân bất kỳ lúc nào. 10 năm qua, bà Hương gặp rất nhiều cơ quan báo chí, chính quyền các cấp và sở ngành khi họ đến khảo sát. Lần nào, bà Hương cũng bày tỏ lo lắng: \"Chúng tôi chưa kịp chết vì già thì có thể sẽ chết vì nhà đổ\". Mới đây, 80 hộ dân ở khu tập thể Bình Minh (thuộc cấp độ D) đã được chuyển đến khu nhà ở xã hội tại khu dân cư phía đông Ngô Quyền. Điều này càng khiến bà Hương và cư dân khu tập thể máy bơm mong mỏi được chuyển đi. UBND TP Hải Dương đã đề xuất với UBND tỉnh Hải Dương đầu tư xây dựng khu nhà ở xã hội Tạ Quang Bửu ở phường Bình Hàn để tái định cư cho các hộ dân trong các khu nhà tập thể cũ. Bà Trịnh Thị Hương - 74 tuổi, công nhân nhà máy bơm đã ở đây từ những ngày đầu tiên - gọi đây là \"khu tập thể máy bom\" vì những nguy hiểm có thể đổ xuống người dân bất kỳ lúc nào. 10 năm qua, bà Hương gặp rất nhiều cơ quan báo chí, chính quyền các cấp và sở ngành khi họ đến khảo sát. Lần nào, bà Hương cũng bày tỏ lo lắng: \"Chúng tôi chưa kịp chết vì già thì có thể sẽ chết vì nhà đổ\". Mới đây, 80 hộ dân ở khu tập thể Bình Minh (thuộc cấp độ D) đã được chuyển đến khu nhà ở xã hội tại khu dân cư phía đông Ngô Quyền. Điều này càng khiến bà Hương và cư dân khu tập thể máy bơm mong mỏi được chuyển đi. UBND TP Hải Dương đã đề xuất với UBND tỉnh Hải Dương đầu tư xây dựng khu nhà ở xã hội Tạ Quang Bửu ở phường Bình Hàn để tái định cư cho các hộ dân trong các khu nhà tập thể cũ. Lê Tân Lê Tân",{"entities":[[0,27,"LOC"],[30,48,"LOC"],[152,179,"LOC"],[182,200,"LOC"],[202,214,"LOC"],[311,320,"LOC"],[466,493,"LOC"],[496,514,"LOC"],[516,528,"LOC"],[625,634,"LOC"],[835,860,"ORG"],[1359,1384,"ORG"],[1917,1932,"PER"],[2116,2128,"LOC"],[2188,2205,"LOC"],[2337,2352,"PER"],[2536,2548,"LOC"],[2608,2625,"LOC"],[2929,2932,"PER"],[2957,2967,"LOC"],[3004,3016,"PER"],[3188,3191,"PER"],[3291,3294,"PER"],[3496,3499,"PER"],[3508,3511,"PER"],[3536,3546,"LOC"],[3583,3595,"PER"],[3767,3770,"PER"],[3870,3873,"PER"],[4075,4078,"PER"],[4088,4104,"PER"],[4131,4146,"ORG"],[4247,4263,"PER"],[4290,4305,"ORG"],[4406,4411,"PER"],[4521,4533,"LOC"],[4599,4604,"PER"],[4714,4726,"LOC"],[5158,5170,"LOC"],[5391,5404,"PER"],[5432,5450,"LOC"],[5555,5567,"LOC"],[5788,5801,"PER"],[5829,5847,"LOC"],[6076,6094,"LOC"],[6110,6127,"PER"],[6225,6228,"PER"],[6583,6601,"LOC"],[6617,6634,"PER"],[6732,6735,"PER"],[6877,6892,"PER"],[7069,7074,"PER"],[7171,7176,"PER"],[7282,7303,"LOC"],[7382,7392,"LOC"],[7416,7421,"PER"],[7482,7494,"LOC"],[7515,7529,"LOC"],[7546,7575,"LOC"],[7578,7593,"LOC"],[7657,7672,"PER"],[7849,7854,"PER"],[7951,7956,"PER"],[8062,8083,"LOC"],[8162,8172,"LOC"],[8196,8201,"PER"],[8262,8274,"LOC"],[8295,8309,"LOC"],[8326,8355,"LOC"],[8358,8373,"LOC"],[8434,8440,"PER"],[8441,8447,"PER"]]}]]}